const proverbs = [
    '為何人會愛到一半就不愛了。這是因為用＜屬肉的愛＞進行「屬於愛撫層次的愛」。必須提升到＜屬靈的愛的層次＞才不會愛到一半就不愛。這才是「真愛」。',
    '神差派＜獨生子＞，這件事非常了不起。祂差派了＜心愛的人＞，等於是差派了『愛』。',
    '若去愛，心中會種下「愛」；若憎恨，心中會種下荊棘樹。',
    '神說：「天國最棒的語言就是『我愛您』。『我愛您』是在天國最棒的語言，也是最令人感到欣慰的。比起謝謝、感謝的說法，『我愛您，我會永遠愛您』這是更令我們感到滿足且欣慰的答案。」',
    '所謂和睦，就是如同做出美味的食物一般，讓自己跟所相處的每個人關係良好。',
    '不要因為自尊心而一一計較對方對自己的所作所為，欣然地予以寬容、先以和睦待人吧！',
    '和平就是愛。若沒有付出愛，就不會有和平。',
    '並非不打仗，就能實現「真愛與和平」。要相信並愛耶穌，達成　神透過耶穌賜下的真正的旨意，付出　神所期盼的愛，愛的和平才會在世界和自己身上實現。',
    '就像沒有人會在沒耕種、沒栽培的地方收割一樣，沒有人是沒種下也沒栽培愛與和睦就能收割果實的。',
    '愛是以愛來相通的。自己正擁有怎樣的愛呢？必須要付出那愛的內心才能跟神相通。'
];

export default proverbs;


